module.exports = {
    video1: 'атм-мотивация.рф',
    video2: 'атм-мотивация.рф',

    video3: 'атм-мотивация.рф',
    video3npPay1: 'атм-мотивация.рф',
    video3npPay2_next: 'атм-мотивация.рф',
    video3npPay2_about: 'атм-мотивация.рф',
    video3npPay3: 'атм-мотивация.рф',
    video3npPay4: 'атм-мотивация.рф',
    video3npPay5: 'атм-мотивация.рф',

    video4: 'атм-мотивация.рф',
    video4_1_pay: 'атм-мотивация.рф',
    video4_1_more: 'атм-мотивация.рф',
    video4_2: 'атм-мотивация.рф',
    video4_3: 'атм-мотивация.рф',
    video4_4: 'атм-мотивация.рф',
    video4_5: 'атм-мотивация.рф',
    video4_6: 'атм-мотивация.рф',

    video5: 'атм-мотивация.рф',
    video5_about: 'атм-мотивация.рф',
}